[BalanceDefs.BD_HypStatue1 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Image of Hyperion"
Grades[0]=(GradeModifiers=(DisplayName="Hyperion game"))

[BalanceDefs.BD_HypStatue2 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Image of Hyperion"
Grades[0]=(GradeModifiers=(DisplayName="Image of Hyperion"))

[BalanceDefs.BD_HypStatue3 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Image of Hyperion"
Grades[0]=(GradeModifiers=(DisplayName="image of hyperion"))

[BalanceDefs.BD_HypStatue4 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Statue of Hyperion"
Grades[0]=(GradeModifiers=(DisplayName="Image of Hyperion"))

[BalanceDefs.BD_HypStatue5 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Image of Hyperion"
Grades[0]=(GradeModifiers=(DisplayName="Image of Hyperion"))

[InteractiveObject.IO_MO_Statue1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObject.IO_MO_Statue2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObject.IO_MO_Statue3 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObject.IO_MO_Statue4 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObject.IO_MO_Statue5 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

